<template>
  <div class="m-content mb20">
    <el-card :body-style="{ 'padding-top': '40px', 'padding-left': '60px', 'padding-right': '60px' }" style="min-height: 800px;">
      <h1>国产航母开始第九次海试，或将接舰载机</h1>
      <p>
        航母对于现代战争来说是至关重要的，因为它可以夺取制空权，制海权，还能执行对地支援任务。但是航母研发制造的门很大，对资金和技术提出了更高的要求，因此拥有航母的国家屈指可数。中国的航母事业起步较晚，目前只有两艘航母，其中国产航母目前开始了第9次海试，有可能将替换收舰载机。
      </p>
      <p>
        中国国产航母何时能够服役是广大军迷们热议的问题，很多人期待它在国庆节之前服役，但是中国国防科研人员本着踏实的工作作风，本没有打肿脸充胖子。昨日消息传来，国产航母开始了第九次海试，结合有关部门发布的禁航公告来看，，国产航母正在按照自己的计划和实际情况，一步一个脚印地进行相关测试，不会贸然超前。很有可能这次海试是为了起降舰载机。
      </p>
      <p>
        原因很简单，这次被禁航的区域离解放军某舰载机实训基地很近。而且前几次海试国产航母针对动力，电子设备，导航系统等展开进行了多次测试，唯独不见现在国产航母服役在即，舰载机起降将成为海试的最后一环。如果果真如此的话，中国海军不久之后就会迎来这艘重量级战舰。
      </p>
      <p>
        中国国产航母的进度喜人，第三艘航母的进展也鼓舞人心，根据公开资料显示，第三艘航母的制定工作早已提上日程。很多人纷纷猜测第三艘航母的性能指标，有的人说不过中国国防科研人员从来没有让我们失望过，相信等国产航母服役之后，第三艘航母机会很快揭开神秘面纱。
      </p>
    </el-card>
  </div>
</template>

<script>
export default {
  name: '',
  data () {
    return {
    }
  }
}
</script>

<style lang="" scoped>
</style>
